{
"id_1":{
	"title":"Obama acudirá en Nueva York a reunión que copreside Peña Nieto",
	"author":"Notimex",
	"image":"images/11041405_1",
	"tags":["tag1", "tag2"],
	"content":"Washington.- El presidente estadunidense Barack Obama participará la semana próxima en Nueva York en la reunión de la Alianza para el Gobierno Abierto, copresidida por sus similares de México, Enrique Peña Nieto, e Indonesia, Susilo Bambang Yudhoyono.\"Esta es una muy importante iniciativa que fue lanzada por el presidente (Obama) con otros siete miembros hace tres años\",señaló este viernes la consejera de Seguridad Nacional de la Casa Blanca, Susan Rice.",
	"date":"19/09/2014",
	"likes":"20",
	"comentarios":"5",
	"listacomentarios": [
			{"usuario":"el usuario", "comentario":"comentario1"}, 
			{"usuario":"el usuario", "comentario": "comentario2"},
			{"usuario":"el usuario", "comentario":"comentario3"}
			]
	},
"id_2":{
	"title":"Reconocerán a Peña Nieto en Nueva York",
	"author":"Notimex",
	"image":"images/11041405_2",
	"tags":["tag1", "tag2"],
	"content":"El presidente Enrique Peña Nieto recibirá este domingo en Nueva York el premio Ciudadano Global, del Consejo Ciudadano del Atlántico, que por primera vez se otorga a un mandatario de América Latina, así como el de Estadista Mundial 2014 el martes próximo. El mandatario mexicano concurrirá por primera vez desde que inició su administración en el debate de la Asamblea General de la Organización de las Naciones Unidas (ONU), integrada por 123 Estados miembros.",
	"date":"20/09/2014",
	"likes":"20",
	"comentarios":"5",
	"listacomentarios": [{"usuario":"el usuario", "comentario":"comentario1"}, {"usuario":"el usuario", "comentario": "comentario2"},{"usuario":"el usuario", "comentario":"comentario3"}]

	},
"id_3":{
	"title":"El crack portugués Cristiano Ronaldo sería el jugador mejor pagado de la Premier League",
	"author":"Notimex",
	"image":"images/11041405_3",
	"tags":["tag1", "tag2"],
	"content":"El periódico alemán \"Bild\" publicó que \"CR-7\" ya estableció su sueldo para volver a los \"Diablos rojos\",desea ganar dos millones 580 mil dólares al mes. El United tendría todo este dinero para cubrir su regreso, además de pagar los 97 millones de dólares que el Real Madrid pediría para dejar ir a su delantero estrella. ",
	"date":"18/09/2014",
	"likes":"20",
	"comentarios":"5",
	"listacomentarios": [{"usuario":"el usuario", "comentario":"comentario1"}, {"usuario":"el usuario", "comentario": "comentario2"},{"usuario":"el usuario", "comentario":"comentario3"}]
	},
"id_4":{
	"title":"Un hombre se suicida tras matar a su hija y a sus seis nietos en Florida",
	"author":"Reuters",
	"image":"images/11041405_4",
	"tags":["tag1", "tag2"],
	"content":"Un hombre de 51 años de Florida disparó a su hija y a sus seis nietos en su casa antes de suicidarse el jueves, dijeron las autoridades. Don Spirit, identificado por las autoridades como el sospechoso, llamó al número de emergencias y se suicidó después de que un delegado del sheriff llegara al lugar, dijo el sheriff del condado de Gilchrist, Robert Schultz.",
	"date":"19/09/2014",
	"likes":"20",
	"comentarios":"5",
	"listacomentarios": [{"usuario":"el usuario", "comentario":"comentario1"}, {"usuario":"el usuario", "comentario": "comentario2"},{"usuario":"el usuario", "comentario":"comentario3"}]
	},
"id_5":{
	"title":"El Deportivo busca recuperar el histórico maleficio de Riazor ante el Real Madrid",
	"author":"La Marca",
	"image":"images/11041405_5",
	"tags":["tag1", "tag2"],
	"content":"El Deportivo intentará recuperar el próximo sábado el maleficio que rompió el Real Madrid en Riazor en las últimas temporadas y ante un entrenador, el italiano Carlo Ancelotti, que sufrió uno de sus mayores batacazos en ese mismo escenario cuando dirigía al Milan en 2004. El campo que se le resistió al conjunto blanco durante casi dos décadas ha perdido ese sello desde que a finales de enero de 2010, con el chileno Manuel Pellegrini en el banquillo, el vigente campeón de Europa superó al Deportivo (1-3) con el acierto de Granero y Benzema (dos goles) en un excelente partido de Guti, que dejó para el recuerdo un taconazo.",
	"date":"16/09/2014",
	"likes":"20",
	"comentarios":"5",
	"listacomentarios": [{"usuario":"el usuario", "comentario":"comentario1"}, {"usuario":"el usuario", "comentario": "comentario2"},{"usuario":"el usuario", "comentario":"comentario3"}]
	},
"id_6":{
	"title":"En el 2014 la SRE gastará 93 mdp en viajes",
	"author":"bvn",
	"image":"images/11041405_6",
	"tags":["tag1", "tag2"],
	"content":"De acuerdo con información de la propia dependencia, con base en la Ley de Transparencia, en 2013, erogó 110 millones 388 mil 664 pesos en pasajes aéreos nacionales e internacionales, incluidos transportes terrestres y marítimos. Para este año, la Cancillería había previsto un gasto original de 51 millones 227 mil 648, pero en mayo lo modificó para ubicarlo en 93 millones 482 mil 514.97 pesos.",
	"date":"20/09/2014",
	"likes":"20",
	"comentarios":"5",
	"listacomentarios": [{"usuario":"el usuario", "comentario":"comentario1"}, {"usuario":"el usuario", "comentario": "comentario2"},{"usuario":"el usuario", "comentario":"comentario3"}]
	},
"id_7":{
	"title":"Ronaldinho mueve el mercado mexicano",
	"author":"Vanguardia",
	"image":"images/11041405_7",
	"tags":["tag1", "tag2"],
	"content":"El epicentro de las miradas se situó en el área de Tigres. El presidente de los felinos, Alejandro Rodríguez, estaba presente también en el estadio Corregidora y observó el penal fallado por Ronaldinho. \"No deja de ser un jugador excepcional. Ojalá adquiera la forma y el ritmo para cumplir a los Gallos y a la afición todas las expectativas que se han creado en su entorno.\"",
	"date":"19/09/2014",
	"likes":"20",
	"comentarios":"5",
	"listacomentarios": [{"usuario":"el usuario", "comentario":"comentario1"}, {"usuario":"el usuario", "comentario": "comentario2"},{"usuario":"el usuario", "comentario":"comentario3"}]
	},
"id_8":{
	"title":"Los datos privados en Android L se encriptarán seguro por defecto",
	"author":"Ideal",
	"image":"images/11041405_8",
	"tags":["tag1", "tag2"],
	"content":"Recordamos que el cifrado en Android es opcional desde hace tiempo, pero Android L, que seguro saldrá a finales de año, incluirá además en este punto varios procedimientos de activación para el cifrado automático en su lugar. En un comunicado reciente Google se ha mostrado contundente: \"Durante más de tres años Android ha ofrecido cifrado, con claves que no se almacenan fuera del dispositivo, por lo que no pueden ser compartidas con la policía\".",
	"date":"20/09/2014",
	"likes":"20",
	"comentarios":"5",
	"listacomentarios": [{"usuario":"el usuario", "comentario":"comentario1"}, {"usuario":"el usuario", "comentario": "comentario2"},{"usuario":"el usuario", "comentario":"comentario3"}]
	},
"id_9":{
	"title":"Revendedores y detenidos: el lado B de las colas del iPhone 6",
	"author":"El comercio",
	"image":"images/11041405_9",
	"tags":["tag1", "tag2"],
	"content":"Las imágenes difundidas por el realizador estadounidense Casey Neistat evidencian un ambiente distinto. En sus palabras, \"ya no existe el espíritu y la emoción de años pasados\". a mayoría de la gente que dormía en las colas parecía revendedores. Incluso hay tomas post-venta en las que se les ve metiendo varios dispositivos en una misma bolsa y luego entregando algunos a otras personas que nunca estuvieron en la línea de compra.",
	"date":"20/09/2014",
	"likes":"20",
	"comentarios":"5",
	"listacomentarios": [{"usuario":"el usuario", "comentario":"comentario1"}, {"usuario":"el usuario", "comentario": "comentario2"},{"usuario":"el usuario", "comentario":"comentario3"}]
	},
"id_10":{
	"title":"Increíble: Gana millones por vídeos de YouTube, un niño",
	"author":"Ideal",
	"image":"images/11041405_10",
	"tags":["tag1", "tag2"],
	"content":"El mundo de Youtube es especialmente agitado en lo que se refiere al nacimiento de estrellas anónimas y no cabe duda de que en este punto estamos ante una de las más inesperadas. Evan es un niño de 8 años que gracias a su opiniones en YouTube sobre vídeojuegos se ha convertido en toda una celebridad para los internautas. Sus tutoriales son seguidos por cientos de personas en la plataforma.",
	"date":"20/09/2014",
	"likes":"20",
	"comentarios":"5",
	"listacomentarios": [{"usuario":"el usuario", "comentario":"comentario1"}, {"usuario":"el usuario", "comentario": "comentario2"},{"usuario":"el usuario", "comentario":"comentario3"}]
	},
"id_11":{
	"title":"AMD revoluciona el mundo de los videojuegos con la Radeon R9 285",
	"author":"Angelfire",
	"image":"images/11040527_1.1.jpg",
	"tags":["tag1", "tag2"],
	"content":"AMD ha sumado un nuevo miembro a su familia de GPUs, se trata de la Radeon R9 285, una tarjeta de gama media que compite directamente con la GTX 760 de Nvidia. El objetivo de esta nueva propuesta de AMD conocida bajo el nombre en clave \"Tonga\" es el de brindar la tecnología más avanzada de la gama R9 290 a un precio competitivo, ofreciendo un diseño que permite ejecutar los juegos más exigentes a resoluciones de 1080p y superiores.Esta tarjeta gráfica, que se podrá conseguir por unos $300 USD en promedio, además de representar un costo menor y un rendimiento igual al de la R9-290, cuenta con las siguientes características:-Velocidad de reloj de 918 MHz-2 GB de memoria de vídeo funcionando a 5,5 Gbps-Es capaz de ofrecer hasta 3,29 teraflops de rendimiento-Incorpora lo último de la arquitectura Graphics Core Next-Resolución de pantalla mixta hasta 4K-Tecnología Eyefinity de AMD-Compatibilidad con DirectX 12-API Mantle de AMD (la última API gráfica desarrollada por AMD)-Juegos como Battlefield Hardline, Dragon Age: Inquisition, Plants Vs. Zombies: Garder Warfare, Civilization: Beyond Earth, Thief, Star Citizen y Sniper Elite 3 son algunos de los títulos donde se podrá aprovechar al máximo los atributos de esta Tarjeta ya que están optimizados para trabajar sobre Mantle.AMD también lanzó \"Never Settle: Space Edition\",la nueva incorporación a la popular promoción de paquetes de juegos de AMD. Este paquete también incluye Alien: Isolation y el Mustang Omega Variant Racer4 de Accelerated Mass Design en Star Citizen.",
	"date":"17/09/2014",
	"likes":"20",
	"comentarios":"5",
	"listacomentarios": [{"usuario":"el usuario", "comentario":"comentario1"}, {"usuario":"el usuario", "comentario": "comentario2"},{"usuario":"el usuario", "comentario":"comentario3"}]
	}
}
